brew "eza"
brew "fish"
brew "fzf"
brew "goenv"
brew "neovim"
brew "node"
brew "pyenv"
brew "stow"
brew "tmux"
brew "zoxide"
cask "bitwarden"
cask "font-jetbrains-mono-nerd-font"
cask "ghostty"
cask "mullvadvpn"
cask "spotify"
